Repository: nonamenofame58/rpg
Catalog: Content/Localization/Game/*/Game.po
Languages: tr

# ,019B59C040DFC0C94243AD923B04D165
source: Piece
tr: Delme

# ,01A5B6EA4D13EF707BBA42982CEDFEA5
source: Close
tr: Kapat

# ,04CDF76F40102D4F5E1BC984891A98E4
source: Brutal
tr: Acımasız

# ,0560024B421D6A3E6B1FF89882C97FE8
source: Register
tr: Kayıt

# ,065D66D14DB37E384334B89651D58342
source: Selecting
tr: Seçiliyor

# ,067F4E0E461081F7C6C790AB753A018D
source: Registeration for save datas online etc.
tr: Kayıt işlemi online oyun kaydetme işlemleri içindir

# ,074F9F4942D01395A641D0B4A4D50C48
source: Increase Cold Damage
tr: Buz Hasarı Yükselmesi

# ,08FA0BB249E6B085F3819C8E913BBF46
source: The Night Shade
tr: Gecenin Gölgesi

# ,0941E7FE4CF3BC3E719CC48311A06812
source: Price : x2 Portal Scroll
tr: Fiyatı : x2 Portal Parşömeni

# ,0ACF6AA143C3C3857B1DA78105CA5120
source: Close
tr: Kapat

# ,0C65971F43845D23C18575B857F3C83F
source: Increased Maximum Health
tr: Azami Sağlık Yükselmesi

# ,0E2DC8D8402F369A9BAA799FEAE883CE
source: Tribe Warrior
tr: Kabile Savaşcısı

# ,0FE9FA894CF218EB3CBB0B8FB32497CC
source: Return Main Menu
tr: Ana Menüye Dön

# ,11BA35ED4C9EED8BA5C64CA57BB27694
source: Close
tr: Kapat

# ,11EB9505403EAE086D7650B5135E84DA
source: Scroll
tr: Parşömen

# ,11EEC8BC4C715697608AC58CD7944083
source: DawnTown
tr: Şafak Kasabası

# ,13F137A5490B4DE6B0EBD394F3604115
source: Died
tr: Öldün

# ,1417AFAA40C4A4C6ECFBC9888F8F7A31
source: Kill The Night Shade
tr: Gecenin Gölgesini Öldür

# ,145D1E044DF70947FBEC8EA1DD888B92
source: Rare
tr: Nadir

# ,14E8E22B4BA6035533CA6282ED0BA675
source: Stat Point
tr: Ağaç Puanı

# ,15671C0E486D757FD798F8A7E4AB4968
source: Night Shade
tr: Gecenin Gölgesi

# ,15AF6C3B4573D458815446B728D265B2
source: Dexterity
tr: Çabukluk

# ,16159E0B4CADA8EC097F10AE95BF4B5F
source: Create Portal
tr: Portal Aç

# ,16586BFE4FD84A732C7A39AE7367C464
source: Text
tr: Yazı

# ,16BC68614EF178563A88ED9018C14E72
source: Name
tr: İsim

# ,181382F948593EDC3CC9BDBB1DEB8C07
source: Nickname
tr: Takma İsim

# ,184208374AA6C6C087460B82560F9795
source: Shield
tr: Kalkan

# ,184B2D6E492979B38817F9A416E712D8
source: Increase Physical Defance
tr: Fiziksel Defans Yükselmesi

# ,19D19AD7463817AD592D48B3C98F13B0
source: Machine
tr: Makine

# ,1A6E312247555848A3405DA36BC81235
source: Strength 2
tr: Güç 2

# ,1D78F4AE40389E4B04A22597C22A4144
source: Increase Monster Rarity
tr: Canavar Nadirliği Yükselmesi

# ,1D7B676541203D8FB9806F93B01D9B9E
source: Exit Game
tr: Oyundan Çık

# ,20F012DB457793B68495ACAC571D55C7
source: Menu
tr: Menü

# ,20FF8A6D41B962FEDE229AB6E1236CB0
source: Gloves
tr: Kolluk

# ,2243974E4E240FEE37C7A180B69C660C
source: Merchant
tr: Pazar

# ,24DC8276427AB6C5679755992259FF0E
source: Load Game Online
tr: Oyunu Online Yükle

# ,253B48784370AB2ACF37189002454B6A
source: Lost Password ?
tr: Şifremi Kaybettim

# ,29258ADC4156E488266BF6BCB6177878
source: Shop
tr: Pazar

# ,2BD0A6EF46D8FBBE09CB0294EA5C6AC9
source: Shield
tr: Kalkan

# ,2EDB9709480154B1AF4503952F53535E
source: Save Game
tr: Oyunu Kaydet

# ,30C55CDA40D0F4E91CC64993A50EAF77
source: Increase Fire Resistance
tr: Ateş Resistansı Yükselmesi

# ,331DFD6B4B8C9FF8A22D72AB49A5033E
source: Chest
tr: Göğüslük

# ,33831E184412FE5B4829DBA6A3F3EB31
source: Load
tr: Yükle

# ,33C7219C45C25C180340EAA971A579FB
source: Close
tr: Kapat

# ,35DB3D6E474BE486DE25728744F3B3D3
source: Increase Fire Damage
tr: Ateş Hasarı Yükselmesi

# ,37B3D82749A870D36F7E2ABFB6C3A982
source: Intelligence
tr: Zeka

# ,39CD838C4F4780014A0CE897EC6C30C3
source: Close Map
tr: Haritayı Kapat

# ,3A27BF854935A4DEC465CBB6310AB9A9
source: Close
tr: Kapat

# ,3A6E2A7F4E9C5F8719DF928AB331FB12
source: Dawn Town
tr: Şafak Kasabası

# ,3AB333DD433218F730242F8156C2533C
source: Password
tr: Şifre

# ,3D72E4A445C59430EB90F58394412A49
source: Scroll
tr: Parşömen

# ,41C4C8734EBFF9BEEED961B7926A8D33
source: Physical Damage
tr: Fiziksel Hasar

# ,41D712654AFD3A25105E50B5F84BA98F
source: Take Sword
tr: Kılıcı Al

# ,42033B5D464B2BBEFD5C4EA5B05A481E
source: Close
tr: Kapat

# ,42925489455275844FF98BA05BA5AB14
source: Remove Slot
tr: Slotu sil

# ,4560A39845A6A8374AA436AF6E5FC6DA
source: Endurance 2
tr: Dayanıklılık 2

# ,465FA08F472A35247BED01BB8A89C038
source: Pants
tr: Pantolon

# ,4695173E43EFBB52739965B34A9C1410
source: Brutal
tr: Acımasız

# ,46B7D82842449B07DFD2ADA892D0B4F6
source: Header
tr: Başlık

# ,4A9BB89B41515A6564FB429B413A4BA6
source: Lightning Damage
tr: Elektirik Hasarı

# ,4ADBB2DE40202C577254E1A53E1F0664
source: Strength
tr: Güç

# ,4BAFB5774B4F5CAA0E31EF91857676EF
source: Chest
tr: Göğüslük

# ,4E90540C4919E878924D8DB2AA4420B1
source: Save Game Online
tr: Oyunu Online Kaydet

# ,4EA79FAA4736FD418EAC428F1C6655C2
source: Increase Lightning Resistance
tr: Elektirik Resiztansı Yükselmesi

# ,51F9F948462F631297C5F08406BF1999
source: Blade Slash
tr: Bıçak Fırlatma

# ,522E6D6A4556EC7F8F10959A3381E188
source: Increase Maximum Life
tr: Azami Sağlık Yükselmesi

# ,52A25BDC427FA5D566CC8EA19FB42DBA
source: Strength
tr: Güç

# ,54B959004233498D5E338FA3B3AB6C7A
source: Pants
tr: Pantolon

# ,54D24B5D4052B876DBE7F5B3580DF50F
source: Chains Of Warrior
tr: Savaşçının Zincirleri

# ,55DF3D664CF2185570FC9096D19CFDDE
source: Remove Slot
tr: Slotu Sil

# ,57074EDF4CA694B5E2DFC682B3B0AA1A
source: Cold Resistance
tr: Buz Rezistansı

# ,57C27DF5493EB5CB6EF257A4AEB71C8B
source: Maximum Health
tr: Azami Sağlık

# ,5846246548118C53136CF698AA03C3CC
source: Intelligence
tr: Zeka

# ,595107364CCEF559D84A1CA5BCF77FA9
source: Sword
tr: Kılıç

# ,5A86E7FC46904201A08ADAB92D821122
source: Blacksmith
tr: Demirci

# ,5ADA311041DB29432B6AA3A91C2D1506
source: Quests
tr: Görevler

# ,5E441D1149CB5C7A095BE0A091BB4C19
source: Locations
tr: Bölgeler

# ,5F125FF4455FB6E7B5FFBBA106006C58
source: Hello
tr: Merhaba

# ,5F1AB2BA418409B9364D2DBE84FFDDA8
source: Helmet
tr: Miğfer

# ,5FA5A4A54C469F6CD85765AFFE8A3B30
source: Select
tr: Seç

# ,606294864FCEAB528EFFE7969FEAFD71
source: Boots
tr: Botlar

# ,69AC1E734304A034365222B82A9F74B7
source: Character Name
tr: Karakter İsimi

# ,6A40208540471F9614EBA9A9B4705CF1
source: Location Name
tr: Bölge İsmi

# ,6A4F65C1419D3098C48B9889CA76F88A
source: Equiped
tr: Kuşanılmış

# ,6F3725E74D55B4F982ADE296EB9B18CA
source: Character Name
tr: Karakter İsimi

# ,7071A83F41E0DBC98F4987807F5AF08F
source: Close
tr: Kapat

# ,7102F6114D24B945C3845C828A3346A0
source: Something Went Wrong
tr: Bişeyler Ters Gitti

# ,71248AB642A26E9D4C3759BADEE47559
source: Two-Handed Sword
tr: Çift-Ellik Kılıç

# ,71D7F6284CA6F326B241F593ECAE62F6
source: Increase Lightning Damage
tr: Elektirik Hasarı Yükselmesi

# ,725F989849C42E3858C3C88E399F9860
source: Portal Scroll
tr: Portal Parşömeni

# ,727438D8492ECC627719AA9539B9A6D7
source: Error
tr: Hata

# ,732A745842F60F5729E35FAD64C59A7C
source: Sell
tr: Sat

# ,733A9E204E79204DE0905D89AF01CA33
source: Elemental Life Leech
tr: Elemental can çekme

# ,7999C72B4B16F2F53473B1A39466032A
source: Dexterity
tr: Çabukluk

# ,7D1F037C4A4C9F23DBCF6AAD67AF50CE
source: Some Information...
tr: Bilgilendirme

# ,7DD73F2244240E82367089AB23E41645
source: Blade Tornado
tr: Bıçak Fırtınası

# ,7E9863E340A40773A25792939A8FAB4C
source: Login Success
tr: Giriş Başarılı

# ,866935764F2CC67F9C3B9EB17C472702
source: White Bone
tr: Beyaz Kemik

# ,8869FE63492B7AE17A8FD9820D392364
source: Login
tr: Giriş

# ,89FC914840EAF532972BBD9FDA318BA4
source: Armor
tr: Zırh

# ,8AFB930441F233B234ECF2B3DA8F7CC4
source: Endurance
tr: Dayanıklılık

# ,8CAEE9B04068B36B16BC75B3FD8E9F2A
source: ID
tr: Kimlik

# ,90D9F7A24D616EE516D41887F31E645A
source: Black Sword
tr: Kara Kılıç

# ,9163E8754E94E1BBD47105A72C769FC9
source: Dragon
tr: Ejder

# ,918FA81645CBF12C1DA19BA3A1B3FA84
source: Cold Damage
tr: Buz Hasarı

# ,920289E54F3B101484F0349C402D5942
source: Potion Merchant
tr: İksir Pazarı

# ,92BC0C1C45F9F0BBEB67D492C3878BAE
source: Dawn Town
tr: Şafak Kasabası

# ,92EEE22649A6CB05C1EA8DB336AD464D
source: Location Name
tr: Bölge İsmi

# ,9396EF6F4A6B5464923BAFAA83A44E7B
source: No
tr: Hayır

# ,93A1CA8444275A88F76C78B779DAEBF8
source: Take Sword
tr: Kılıcı Al

# ,94D6DFAE40B9878AE208FCBD2CE31080
source: Increase Physical Damage
tr: Fiziksel Hasar Yükselmesi

# ,953A5F1B418CCFDE4DA4349A94FD3A76
source: Load
tr: Yükle

# ,96AB3A7B4A01D32B65F538A1E30D3A98
source: Select
tr: Seç

# ,9836F37642331B504999608B53D5A91A
source: Blade Tornado
tr: Bıçak Fırtınası

# ,99137E454A8E38148F27199D0A5C854C
source: Check Internet Connection
tr: İnternet Bağlantısını Kontrol Et

# ,9940E6F64F337158207AA9B86AFA90E7
source: Register
tr: Kayıt

# ,99FA9441418DA5B86F9A2FA7317B0572
source: Login
tr: Giriş

# ,9ACB18C64B8F043A356FF585212E79F9
source: Open Portal
tr: Portal Aç

# ,9AEA7D264E1A60318260028EE91760D7
source: Location Information
tr: Bölge Bilgisi

# ,9B1856B848DB5CB097E4528B990F301C
source: Close
tr: Kapat

# ,9CA0209644712D4AFEF3E0BEB88B7F83
source: Shield
tr: Kalkan

# ,9CE99CC0492989A6D94E53A9FB465A7B
source: Inventory
tr: Envanter

# ,9D1D80884A057536E300E9AC96061926
source: E-mail send to address check spam box
tr: Email gönderildi spam kutusunu kontrol et

# ,9DF5E94D46BC8A6AEB043F8C5178E1B5
source: Select
tr: Seç

# ,9E2249DC4C4A828FBF1084B3FAEF9E58
source: Level
tr: Seviye

# ,9E2DB54A486A549D0FF73E8F38C1456A
source: Increased Elemental Damage
tr: Elemental Hasar Yükselmesi

# ,9F354B1246E54111E747829B513A0F60
source: Logged In
tr: Oturum

# ,9FC1DCB243DF63DE0ADCAFA0563D7B76
source: Stackable
tr: Biriktirilebilir

# ,A08F4B61447F05040A965F892FE079D0
source: Location Information
tr: Bölge Bilgisi

# ,A1CC39E943702771149DAEBAC3CEF9AB
source: Helmet
tr: Miğfer

# ,A5D2CDA644AC61C215E4AFA2C1CA3FCE
source: Gloves
tr: Kolluk

# ,A6F9F03D449CC91DACE43CB9CF0AF509
source: Physical Defance
tr: Fiziksel Defans

# ,A7D386304F44B90431E69C983284AE04
source: Roll
tr: Yuvarlan

# ,A7E756D049FBEC36C4BC459CBDADDC05
source: Time
tr: Zaman

# ,A969B92B4DD6FE67ECD1D58031AFED1D
source: Fire Resistance
tr: Ateş Rezistansı

# ,AA33AF064CA48FEF4C9789BE6351EF27
source: Drop
tr: Yerdeki

# ,AACFA992484333B22F4CECB744807941
source: Loading ...
tr: Yüklenniyor ...

# ,AB0B03E44D80848B16687BA1DF54AE07
source: Stats
tr: Statü

# ,AB90EEAA4CF65D987C8337A9D1390A25
source: Magic
tr: Büyülü

# ,ABCAA25B44244876B744AA8B3DB3137F
source: Respawn
tr: Yeniden Doğ

# ,ABD7491E484AEDECC33CA99D531EE0BE
source: Close Menu
tr: Meünüyü Kapat

# ,AC73F1BC41FC7FB9309C82B2317EFCD9
source: Close
tr: Kapat

# ,AD2C7B504F079A01940783A3015A0A2C
source: Information
tr: Bilgilendirme

# ,AD5ED80B4DAC44522CEDDC9A008ACFF8
source: Exit
tr: Çık

# ,AEB2455B4F3556C70444A3A7BD13AE1E
source: Health
tr: Sağlık

# ,AF2DA5FB4CAB337334C7F780056B0152
source: Increased Physical Damage
tr: Fiziksel Hasar Yükselmesi

# ,B062F97E440FD7BB1DB6BE9BF8242710
source: Register
tr: Kayıt

# ,B23628CA47724BFDA95A009811CB25DC
source: Something Went Wrong !
tr: Bişeyler Ters Gitti

# ,B25ECCFE4D99C7BB35D20EA2B75D9218
source: Saved Online States
tr: Giriş Bilgilerini Kaydet

# ,B2EA93B846FD2EABC38F86910F242CC6
source: Save Login Details ?
tr: Giriş Bilgilerini Kaydet

# ,B3E54B6C49874623A2336A9471D8A146
source: Saved States
tr: Kayıtlı Durumlar

# ,B47F10774481AEAB847DC4987DCB4582
source: Sword
tr: Kılıç

# ,B67FCA7148DCEF8271869DA9EF223EE5
source: Recover %10 Maximum Health
tr: Sağlığın %10 nunu Yeniler

# ,B7A8BBD648172B478A0885A270B76C4B
source: Scroll
tr: Parşömen

# ,BC312CDD46D235D44B10468E9C22A6BD
source: One-Handed Sword
tr: Tek-Ellik Kılıç

# ,BD935D114078D14EFD434F947CE46DDC
source: Load Game
tr: Oyunu Yükle

# ,BDFEAC1F4CB9589AEA93E3BB1D640DD7
source: Tribe Territory
tr: Kabile Bölgesi

# ,BE1C4DEE47AEEF8C6259EABD726B522D
source: Bag
tr: Çanta

# ,C0C0B00F4B0C248C3E9C18B3DC30D4E8
source: Select
tr: Seç

# ,C1B5BF8646DD5F36F57C509DBCC9B419
source: Lightning Resistance
tr: Elektrik Rezistansı

# ,C22C49A04A2623CE56355AAB8D0A0672
source: Logout
tr: Hesaptan Çıl

# ,C7A6ACA24E98BD33FE36948DD36ABF4E
source: Start New Game
tr: Yeni Oyun

# ,CC2BC359456F8E3F896C3E85B6E05720
source: Increase Item Rarity Spawn Rate
tr: İtem Nadirlik Belirme Oran Yükselmesi

# ,CCCB78E74F0BB041AF604AAC7E2ABF0C
source: Close
tr: Kapat

# ,CD00DBAB43940EF5D7863D8EEEE94E7C
source: Email for lost password you can left empty
tr: E-mail kayıp şifreler için boş geçebilirsiniz

# ,CD9BEA9F48ACDD7525F5C898B3DA708E
source: Hammer
tr: Çekiç

# ,CDF567024D1E33EB33FF1A9D4259F653
source: Close
tr: Kapat

# ,CED78F37450A5B067821ECA2B7081C5D
source: Buy
tr: Satın al

# ,CFED38F04E2E7D872096D8A160C819A7
source: Login
tr: Giriş

# ,D3C06DE349EBF11C7BDAA3B1F73C4A04
source: Master Volume
tr: Ana Ses

# ,D3D3D776427B27E620578AB80FB50923
source: Physical Life Leech
tr: Fiziksel Can Çekme

# ,D3E94C6C481B50A0057A5787B860D951
source: Increase Item Drop Rate
tr: İtem Düşme Oranı Yükselmesi

# ,D5BF2FC840946143AAF9278C1D00E953
source: Portal Scroll
tr: Portal Parşömeni

# ,D71E1C15436EE7FE4F0CD285D5BEF349
source: Password
tr: Şifre

# ,D991ADBC49AA74EE51F5E5A9D9DACA82
source: Enter E-Mail Address to id section
tr: Kimlik kısmına epostanızı girin

# ,D9D812E04729E24631E03CAE2B82EEB1
source: Small Potion
tr: Küçük İksir

# ,DD027B2847A2C17A65DF04BD0A31D549
source: Unreal Territory
tr: Gerçek Olmayan Bölge

# ,DE41D8A34013CEB87FB028962432D328
source: Unique
tr: Özel

# ,E04C44A6435E7110685B3CA745B4EC53
source: Strength
tr: Güç

# ,E0F486D2481396B64875ACA59FDE9477
source: No Registered User Found on this E-mail
tr: Bu emaile kayıtlı kullanıcı bulunamadı

# ,E20F2C4F4EE498C9E0AB1CA6A2B9CBD8
source: Level
tr: Seviye

# ,E63D91B34D91C61ED71CDEAC48E0C4C4
source: Lv :
tr: Seviye :

# ,E6483DFF43BA42EB255C7BA312D7E423
source: Weapon
tr: Silah

# ,E88F20E64D6FE035B82ED8AEB3E05298
source: Increase Cold Resistance
tr: Buz Resistansı Yükselmesi

# ,E8D704D8495DBFE8660CB480632EEE7F
source: Fire Damage
tr: Ateş Hasarı

# ,E90FF70646C5E0676F4C96BBB92D4DBD
source: Dawn Town
tr: Şafak Kasabası

# ,E976C7024778241F51E3D3A74CD82F5E
source: Tree
tr: Ağaç

# ,EB9F60564D0BB8A14EACDA84BE7F6037
source: Inventory
tr: Envanter

# ,EBA6E4534CDE2E448F60CF928911F131
source: Lv :
tr: Seviye :

# ,EEC8AE4D405651CF4D619BBF7EA1F31E
source: Kill
tr: Öldürme

# ,F1EAAED14FD297654C61C1A5618D050A
source: Blade Slash
tr: Bıçak Fırlatma

# ,F3129EF44CA6CD56C69C48A4E7BF2938
source: Potion
tr: İksir

# ,F4B9BFD94C3652AEFF1BAC9806001C79
source: Critical Strike
tr: Kiritk Hasar

# ,F6B90B7D4169ABE3FE1AE5B6CA45FEE5
source: Tribe Territory
tr: Kabile Bölgesi

# ,F72D9AD1461D913A86512AAD9BD555D4
source: Yes
tr: Evet

# ,F91E51B446FF674563E30BB1AEC9A4E7
source: Bark Skin
tr: Kabuk Deri

# ,F96E18C744393F914F3EFC85359926DB
source: Time
tr: Zaman

# ,FA6142C1483120A2728DF0B041295261
source: Talk with old man in dawn town to take first sword
tr: İlk kılıcı almak için şafak kasabasındaki yaşlı adamla konuş

# ,FB204AAC4021A24DABF74AAC359985B8
source: Select
tr: Seç

# ,FB913B2B4DC220F2A7E7EB879870514E
source: Boots
tr: Botlar

# ,FBF1B8BF4A6F1E15EBE83C83CA208E92
source: to get password enter e-mail address to id box and hit lost password button
tr: Şifreyi Almak için kimlik bölümüne epostayı girip şifremi kaybettim butonuna basın

# ,FFD3F2F14252126413416487E8CF79D0
source: Tree
tr: Ağaç
